//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_FF */

	"100" = "im Ordner „Programme“.";
	"101" = "Der „Digidesign“-Ordner wurde nicht gefunden. ";
	"102" = "Der „DAE“-Ordner wurde im Ordner „Digidesign“nicht gefunden. ";
	"103" = "im Systemordner.";
	"104" = "Der „Systemordner“ wurde nicht gefunden.";
	"105" = "Der „DAE-Ordner“ wurde nicht gefunden.";
	"106" = "Der „Codecs“-Ordner wurde im Ordner „Pro Tools“nicht gefunden.";
	"107" = "Der „%1“-Ordner wurde nicht gefunden.";
	"108" = "Um mit MP3-Dateien zu arbeiten, müssen Sie den Testzeitraum für die MP3-Import-/Export-Option aktivieren.  Der Testzeitraum beträgt 30 Tage.\nMöchten Sie den Testzeitraum für die MP3-Import-/Export-Option aktivieren?";
	"109" = "Demo";
	"110" = "Die Datei „%1“ wurde im Ordner „%2“ nicht gefunden.";
	"111" = "Modul-Initialisierung fehlgeschlagen für %1.";
	"112" = "Nicht komprimiert";
	"113" = "Kodierung für %1 fehlgeschlagen.";
	"114" = "Schreiben auf %1 fehlgeschlagen.";
	"115" = "Die MP3-Option kann nicht aktiviert werden. Grund: ";
	"116" = "Die MP3-Option ist aktiviert.";
	"117" = "Die REX-Option kann nicht aktiviert werden. Grund: ";
	"118" = "Die REX-Option ist aktiviert.";
	"119" = "%1: Die Encoder-DLL ist inkompatibel";
	"120" = "Falsche Encoder-Interface-Version";
	"121" = "Falsche Decoder-Interface-Version";
	"122" = "beim Initialisieren der QuickTime-Bibliotheken";
	"123" = "%1. Installieren Sie den QuickTime-Player von www.apple.com";
	"124" = "Die RealAudio-Option kann nicht aktiviert werden. Grund: ";
	"125" = "Die RealAudio-Option ist aktiviert.";
	"126" = "Falsche Version beim Erstellen des RealAudio-Encoders ";
	"127" = "RealAudio-Supportbibliothek nicht verfügbar";
	"128" = "Die Windows Media-Option kann nicht aktiviert werden. Grund: ";
	"129" = "Die Windows Media-Option ist aktiviert";
	"130" = "eng";
	"131" = "Voice";
	"132" = "Voice-Hintergrund";
	"133" = "Musik";
	"134" = "Stereo-Musik";
	"135" = "Empfohlen für Audioinhalte, die nur Voice und wenig Hintergrundgeräusche oder-musik enthalten.";
	"136" = "Empfohlen für Voice-Inhalte, die Hintergrundmusik oder -geräusche enthalten, wie Filme, Webespots, Nachrichten usw.";
	"137" = "Empfohlen für Instrumentalmusik und Musik mit Gesang.";
	"138" = "Empfohlen für Instrumentalmusik und Musik mit Gesang. Beachten Sie, dass die Gesamtqualität geringer ausfallen wird als bei Verwendung der Musik-Standardeinstellung für denselben Clip. Stereoeingang erforderlich.";
	"139" = "Beschreibung des Prozesses erforderlich";
	"140" = "Konvertieren von %1 in %2";
	"141" = "Kopieren von %1 nach %2";
	"142" = "Konsolidieren von %1 nach %2";
	"143" = "Unerwarteter Stream-Typ";
	"144" = "Unbekannter Stream-Typ";
	"145" = "Fehler beim Lesen des Dokuments";
	"146" = "Fehler beim Schreiben des Dokuments";
	"147" = "Dokument-Inhaltsverzeichnis nicht gefunden";
	"148" = "<KEINE ANZEIGE-INFO>";
	"149" = "Ungültig";
	"150" = "[%1 Byte]";
	"151" = "Ressource vom Typ '";
	"152" = "' mit ID=%1 wurde nicht gefunden";
	"153" = "STR-Ressource mit Namen „%1“ wurde nicht gefunden";
	"154" = "Datei kann nicht erstellt werden";
	"155" = "Übersichts-Cache ist ungültig.";
	"156" = "Demo-Modus wurde nicht aktiviert.";
	"157" = "<nicht festgelegt>";
	"158" = "WAV";
	"159" = "AIFF";
	"160" = "SD II";
	"161" = "SD I";
	"162" = "MP3";
	"163" = "OMF Interchange";
	"164" = "Advanced Authoring Format";
	"165" = "Real Audio";
	"166" = "QuickTime";
	"167" = "AAC";
	"168" = "Windows Media";
	"169" = "Sound Resource ";
	"170" = "MXF";
	"171" = "Sound Designer I";
	"172" = "RedBook CD Audio (CDDA)";
	"173" = "Pro Tools";
	"174" = "ReCycle";
	"175" = "'Weil ich es will";
	"176" = "Weiß nicht";
	"177" = "AIFC";
	"178" = "Codecs";
	"179" = "MP3";
	"180" = "REX";
	"181" = "Wer will das wissen?";
	"182" = "RealAudio:";
	"183" = "Sound Designer II";
	"184" = "dummy.tag";
	"185" = "?";
	"186" = "\016 Nicht komprimiert";
	"187" = "Speicher reicht zum Erstellen der Sample Rate-Konvertierungstabelle nicht aus.  Weisen Sie Pro Tools mehr Speicher zu oder legen Sie eine niedrigere Konvertierungsqualität fest.";
	"188" = "Suchen von Audiodateien";
	"189" = "Unbekannter Fehler bei der Verarbeitung";
	"190" = "Verarbeitung abgebrochen";
	"191" = "Video wird umgerechnet";
	"192" = "Fehler beim Lesen der OMF-Datei.";
	"193" = "Keine Videodatei";
	"194" = "Fehler beim Lesen des Videomaterials in der QuickTime-Datei.";
	"195" = "QuickTime Videodatei konnte nicht geöffnet werden.";
	"196" = "Keine gültige QuickTime-Videodatei.";
	"197" = "Fehler beim Abrufen der Videospuren aus der QuickTime-Datei.";
	"198" = "In der QuickTime-Datei, konnte kein Videomaterial gefunden werden.";
	"199" = "Möglicherweise ist der MP3-Demo-Zeitraum abgelaufen.";

/* L10N_FF2 */

	"200" = "Unbekannter Fehler beim Öffnen der MXF-Datei.";
	"201" = "Mehrkanal-MXF-Dateien (OP-1A) werden nicht unterstützt";
	"202" = "Die Videodatei hat eine nicht unterstützte Video-Edit-Rate";
	"203" = "Audiodatei kann nicht geparst werden: %1";
	"204" = "QuickTme unterstützt keine Sample-Raten über 65.535 Samples pro Sekunde";
	"205" = "Initialisieren der Datenbanken";
	"206" = "Konvertierung – bitte warten";
	"207" = "Einige DigiBase Pro-Katalogdateien müssen vor der Verwendung mit dieser Pro Tools-Version konvertiert werden.  Die Konvertierung kann wenige Minuten (kleine Kataloge) bis zu mehreren Stunden (sehr große Kataloge mit mehreren Tausend Datensätzen) dauern.  Möchten Sie die Konvertierung durchführen oder die Katalogdateien bis zum nächsten Start von Pro Tools ignorieren?";
	"208" = "Konvertieren";
	"209" = "Ignorieren";
	"210" = "Digidesign-Audioanalyse";
	"211" = "BWF (.WAV)";
	"212" = "Zuletzt verwendet";
	"213" = "Zuletzt verwendet (.pio)";
	"214" = "Stereo-Mix";
	"215" = "5.1 Film-Mix";
	"216" = "5.1 SMPTE/ITU-Mix";
	"217" = "5.1 DTS-Mix";
	"218" = "HD-Video";
	"219" = "MP4";
	"220" = "Die gewünschte Dateigröße ist zu groß für den Dateityp";
	"221" = "Elastisches Rendering der Audiodatei(en) %s";
	"222" = "Der CD-ROM-Service (digiSPTI.exe) ist nicht installiert, nicht registriert oder beschädigt.";
	"223" = "Die AVX-Komponenten-Factory konnte nicht geladen werden.";
	"224" = "Das QuickTime-Wrapper-Plug-In konnte nicht geladen werden.";
	"225" = "Beim Erstellen der ACFString-Komponente ist ein Fehler aufgetreten.";
	"226" = "Beim Parsen des Videodateipfads ist ein Fehler aufgetreten.";
	"227" = "Beim Abrufen der Metadaten des Videos ist ein Fehler aufgetreten.";
	"228" = "Der ACF-Plug-In-Host konnte nicht initialisiert werden.";
	"229" = "Videodatei kann nicht importiert werden.";
	"230" = "3GP";
	"231" = "M4V";
	"232" = "flac";
	"233" = "FLAC";
	"234" = "Die FLAC-Option kann nicht aktiviert werden. Grund: ";
	"235" = "Die FLAC-Option ist aktiviert.";
	"236" = "Möglicherweise ist der FLAC-Demo-Zeitraum abgelaufen.";
	"237" = "Bounce-Dateien werden konvertiert...";
	"238" = "Keine Beschreibung";
	"239" = "PICT";
	"240" = "YUV";
	"241" = "TIF";
	"242" = "M2T";
	"243" = "WavPack";
	"244" = "Metadaten aus Quicktime-Videodatei können aufgrund eines AVE- oder Quicktime-Fehlers nicht gelesen werden.";

/* L10N_Sys_Exception */

	"300" = "Kein Laufwerk bereitgestellt";
	"301" = "%1";
	"302" = "Öffentlicher Pro Tools-Ordner kann nicht erstellt werden";
	"303" = "beim Erstellen der symbolischen Verknüpfung zur Datei: %1";

/* L10N_Cmn */

	"400" = "( %1, %2 )";
	"401" = "In Zeile %2 von „%1“ ist eine Assertion aufgetreten";
	"402" = "out_of_range: Cmn_ChunkyVecImpl::At";
	"403" = "Move down src: %1, len: %2, dest: %3\n";
	"404" = "Move up src: %1, len: %2, dest: %3\n";
	"405" = "Ein unerwarteter Fehler ist aufgetreten";
	"406" = "nicht genügend Speicherplatz";
	"407" = "unerwartetes Streamende gefunden";
	"408" = "Es wurde versucht, eine Position hinter das Streamende zu setzen";
	"409" = "out_of_range: Cmn_PolyVectorImpl::At";
	"410" = "Cmn_MakeString: Konvertierungsfehler";
	"411" = "Dateiende erreicht";
	"412" = "Little Endian";
	"413" = "Big Endian";
	"414" = "Nicht festgelegt";

/* L10N_Sys */

	"500" = "beim Laden von „%1“";
	"501" = "bei der Suche nach Symbol „%1“ in „%2“";
	"502" = "beim Schließen von „%1“";
	"503" = "Startposition für Iterator ungültig";
	"504" = "Fehler beim Durchsuchen des Laufwerks";
	"505" = "<unbekannt>";
	"506" = "Vollständiger Pfad: %1";
	"507" = "Laufwerksname: %1";
	"508" = "Speicherortname: %1";
	"509" = "Erweiterung: %1";
	"510" = "Übergeordneter Ordner: ";
	"511" = "%1:.Papierkörbe:";
	"512" = "%1 %2";
	"513" = "%1:AFP_Resource";
	"514" = "%1Resource:.FRK\\%2";
	"515" = "Streamende";
	"516" = "Schreiben in Stream fehlgeschlagen";
	"517" = "Unbekannt";
	"518" = "Ordner";
	"519" = "„%1“: ges:%2 Anzahl:%3 max:%4 min:%5 Durchschn:%6";
	"520" = "*** Puffer voll, einige Nachrichten verloren ***\n";
	"521" = "Magic-ID passt nicht";
	"522" = "Header-Größe stimmt nicht mit gelesener Datenmenge überein";
	"523" = "Version ist zu alt";
	"524" = "Daten können nicht aus höherer Version gelesen werden";
	"525" = "Eine unbekannte Ausnahme ist aufgetreten";
	"526" = "Laufwerksgröße: %1 Byte";
	"527" = "Freier Speicherplatz auf Laufwerk: %1 Byte";
	"528" = "Note";
	"529" = "Warnung";
	"530" = "Fehler";
	"531" = "unbenannt";
	"532" = "Dateiname: %1";
	"533" = "tmp";
	"534" = "txt";
	"535" = ":AFP_AfpInfo";
	"536" = ":Afp_Resource";
	"537" = "Drivers\\FASTFAT.SYS";
	"538" = "040904B0";
	"539" = "\\StringFileInfo\\%1\\ProductName";
	"540" = "Pro Tools for Windows NT";
	"541" = "_NT_SYMBOL_PATH";
	"542" = "c:\\suppress stack dumps";
	"543" = "c:\\Enable JIT Debugging";
	"544" = "Schwerer Ausnahmefehler.\nPro Tools wird geschlossen.\n";
	"545" = "Eine Protokolldatei wurde erstellt in: %1\n";
	"546" = "Programmfehler";
	"547" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"548" = "\\Log-%1.ptx";
	"549" = "Beschreibung:\r\n%1\r\nStapel:\r\n";
	"550" = "In Datei speichern?";
	"551" = "Ausnahmeprotokoll";
	"552" = "Nicht verfügbar";
	"553" = "DAE";
	"554" = "InstallPath";
	"555" = "Software\\Digidesign\\";
	"556" = "ProgramFilesDir";
	"557" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"558" = "\\Digidesign";
	"559" = "fat";
	"560" = "fat32";
	"561" = "ntfs";
	"562" = "cdfs";
	"563" = "NFS";
	"564" = "avidfs";
	"565" = "avidfos";
	"566" = "a:";
	"567" = "b:";
	"568" = "Ihre Anfrage kann nicht ausgeführt werden. Grund: %1";
	"569" = "Der ausgewählte Name enthält ungültige Zeichen.";
	"570" = "Keine Multiprozess-Dienste verfügbar. Diese sind für den Betrieb erforderlich.";
	"571" = "Bereitstellung des Startlaufwerks kann nicht aufgehoben werden";
	"572" = "Ordner kann nicht gelöscht werden: %1 ist nicht leer.";
	"573" = "beim Kopieren von „%1“ nach „%2“";
	"574" = "beim Verschieben von „%1“ nach „%2“";
	"575" = "beim Löschen von „%1“";
	"576" = "beim Erstellen von „%1“";
	"577" = "beim Öffnen von „%1“";
	"578" = "beim Lesen von „%1“";
	"579" = "beim Schreiben von „%1“";
	"580" = "beim Schließen von „%1“";
	"581" = "beim Festlegen von Attributen für „%1“";
	"582" = "Langer Vollständiger Pfad: %1";
	"583" = "Software\\Avid\\Pro Tools";
	"584" = "\\Avid";
	"585" = "\\Pro Tools";

/* L10N_Sys2 */

	"600" = "Ungültiger relativer Pfad für diesen Anker";
	"601" = "Semaphore konnte nicht initialisiert werden";
	"602" = "Event konnte nicht erstellt werden";
	"603" = "Festlegen des Events fehlgeschlagen";
	"604" = "Unbekannt";
	"605" = "Anwendung";
	"606" = "Framework";
	"607" = "Nicht behebbarer Fehler";
	"608" = "Es ist ein nicht behebbarer Fehler aufgetreten; die Anwendung wird geschlossen.";
	"609" = "Audio";

/* L10N_Sys_MacOSErr */

	"700" = "Fehler bei der Verbindung zur Bibliothek";
	"701" = "Videodatei fehlerhaft";
	"702" = "Daten in einem Apple-Event konnten nicht gelesen werden";
	"703" = "Die Desktop-Datenbank ist beschädigt.";
	"704" = "System kann keinen Speicher zuweisen – schwerwiegender Fehler";
	"705" = "Nicht genügend physischer Speicher";
	"706" = "Die in der Ressource 'SIZE' angegebene Partitionsgröße ist nicht groß genug für den Start";
	"707" = "Ein Bus-Fehler ist aufgetreten";
	"708" = "Keine Karte in diesem Steckplatz";
	"709" = "Soundeingabegerät wird verwendet";
	"710" = "Ungültige Sample-Größe";
	"711" = "Ungültige Sample-Rate";
	"712" = "Festplatte zu langsam zum Aufzeichnen";
	"713" = "Ungültiger Kompressionstyp";
	"714" = "Ungültiges Soundeingabegerät";
	"715" = "Keine Soundeingabe-Hardware verfügbar";
	"716" = "Nicht genug CPU-Zeit verfügbar";
	"717" = "Kanal wird verwendet";
	"718" = "Die Datei ist beschädigt oder nicht verwendbar oder keine AIFF oder AIFF-C-Datei";
	"719" = "Nicht genügend Speicher vorhanden";
	"720" = "Ressource ist beschädigt oder nicht verwendbar";
	"721" = "Kanal ist beschädigt oder nicht verwendbar";
	"722" = "Problem beim Laden der Ressource";
	"723" = "Hardware unzureichend";
	"724" = "Erforderliche Sound-Hardware nicht verfügbar";
	"725" = "Ressourcendatei nicht gefunden";
	"726" = "Schreiben nach Dateiende";
	"727" = "Es konnte kein Speicher für die Struktur zugewiesen werden";
	"728" = "Es konnte kein Speicher für temporäre Strukturen zugewiesen werden";
	"729" = "Nicht genügend Stapelplatz";
	"730" = "Interner Dateisystemfehler";
	"731" = "Verbindung zum Serverlaufwerk wurde getrennt";
	"732" = "Kein HFS-Laufwerk; Laufwerk unterstützt Desktop Manager nicht";
	"733" = "Zu viele Arbeitsverzeichnisse geöffnet";
	"734" = "Verzeichnis nicht gefunden oder unvollständiger Pfadname";
	"735" = "Erster Low-Level-Festplattenfehler";
	"736" = "Letzter Low-Level-Festplattenfehler";
	"737" = "Die Lese-/Schreibberechtigung lässt Schreiben nicht zu";
	"738" = "Fehlerhafter Hauptverzeichnisblock";
	"739" = "Problem beim Umbenennen";
	"740" = "Festplatte hat kein Verzeichnis im Mac-Format";
	"741" = "Versuch, gesperrte Datei zum Schreiben zu öffnen";
	"742" = "Laufwerk ist offline";
	"743" = "Die Datei ist bereits mit Schreibberechtigung geöffnet";
	"744" = "Eine Datei mit dem angegebenen Namen ist bereits vorhanden";
	"745" = "Datei wird verwendet";
	"746" = "Laufwerk ist über Software gesperrt";
	"747" = "Datei ist gesperrt";
	"748" = "Festplatte ist schreibgeschützt";
	"749" = "Datei oder Ordner nicht gefunden";
	"750" = "Zu viele Dateien geöffnet";
	"751" = "Versuch, Marker vor Dateibeginn zu platzieren";
	"752" = "Logisches Dateiende erreicht";
	"753" = "Datei nicht geöffnet";
	"754" = "Fehlerhafter Dateiname oder Laufwerksname";
	"755" = "I/O-Fehler";
	"756" = "Laufwerk nicht gefunden";
	"757" = "Festplatte voll";
	"758" = "Verzeichnis voll";
	"759" = "Treiberressource nicht gefunden";
	"760" = "Der Treiber konnte die Anforderung zum Schließen nicht ausführen";
	"761" = "Sie verfügen nicht über die erforderlichen Zugriffsberechtigungen";
	"762" = "Dateiname zu lang";
	"763" = "Berechtigung verweigert";

/* L10N_Sys_Win32Err */

	"800" = "Zugriffsverletzung";
	"801" = "Datentyp falsch ausgerichtet";
	"802" = "Datenfeldgrenzen überschritten";
	"803" = "Fließkommafehler (ungültiger Operand)";
	"804" = "Fließkommafehler (Division durch Null)";
	"805" = "Fließkommafehler (ungenaues Ergebnis)";
	"806" = "Fließkommafehler (ungültiger Vorgang)";
	"807" = "Fließkommafehler (Überlauf)";
	"808" = "Fließkommafehler (Stapelüberprüfung)";
	"809" = "Fließkommafehler aufgetreten (Unterlauf)";
	"810" = "Ganzzahlfehler (Division durch Null)";
	"811" = "Ganzzahlfehler aufgetreten (Überlauf)";
	"812" = "Privilegierte Anweisung im Benutzermodus ausgeführt";
	"813" = "Seitenfehler aufgetreten";
	"814" = "Ungültige Anweisung";
	"815" = "Nicht fortführbare Anweisung";
	"816" = "Stapelüberlauf";
	"817" = "Ungültige Anordnung";
	"818" = "Schutzseitenverletzung";
	"819" = "Ungültiges Handle wurde verwendet";
	"820" = "Eine unbekannte Ausnahme ist aufgetreten";
	"821" = " an der Adresse: ";
	"822" = " im Modul: ";
	"823" = ", Speicherort kann nicht gelesen werden: ";
	"824" = ", an Speicherort kann nicht geschrieben werden: ";
	"825" = ", Thread-Ursache DEP-Verletzung bei: ";
	"826" = ", unbekannter Typ: ";

/* L10N_Fic1 */

	"900" = "AAE-Fehler %1 ist aufgetreten.";
	"901" = "AAE-Fehler (%1) ist aufgetreten bei DSP-Nummer %2 %3.";
	"902" = "<Kein/e ausgewählt>";
	"903" = "Sound Designer";
	"904" = "Sound Designer II";
	"905" = "SDII Compressed";
	"906" = "MacMix";
	"907" = "Audio IFF (AIFF)";
	"908" = "Wave";
	"909" = "Zusätzlich benötigter Systemspeicher für 24-bit-fähige Engines: %1 kB.";
	"910" = "Pro Tools";
	"911" = "Die aktuell installierte Version von D-Verb ist nicht kompatibel mit dieser Version von %1.";
	"912" = "Plug-Ins";
	"913" = "Installierte Plug-Ins";
	"914" = "Plug-Ins werden gescannt";
	"915" = "Plug-Ins werden geladen";
	"916" = "Speicher wird gescannt";
	"917" = "Rendern";
	"918" = "Analyse läuft";
	"919" = "%1 Samples";
	"920" = "Achtung:";
	"921" = "Dieses Deck hat sehr hohe Speicheranforderungen.  Sie müssen die zusammenhängende Speicherzuordnung des Systems anpassen und den Computer neu starten. Klicken Sie auf 'OK', um fortzufahren.";
	"922" = "400 ms; Stufe 0";
	"923" = "750 ms; Stufe 1";
	"924" = "1500 ms; Stufe 2 (Standard)";
	"925" = "3000 ms; Stufe 4";
	"926" = "Minimale Anzahl (Unity)";
	"927" = "Mittlere";
	"928" = "Maximale Anzahl";
	"929" = "%1 Voices";
	"930" = "%1 Voices (1 DSP)";
	"931" = "%1 Voices (%2 DSPs)";
	"932" = "HD TDM";
	"933" = "MIX TDM";
	"934" = "ST II";
	"935" = "Audiomedia";
	"936" = "442-Karte";
	"937" = "Integriert";
	"938" = "Session 8";
	"939" = "Projekt";
	"940" = "Disk I/O";
	"941" = "d24ª";
	"942" = "MIX (1 DSP, 32 Voices)";
	"943" = "MIX (2 DSP, 64 Voices)";
	"944" = "d24ª + MIX (64 Voices)";
	"945" = "Pro Tools LE auf d24ª";
	"946" = "Pro Tools LE auf MIX";
	"947" = "ToolBox\\Audiomedia III";
	"948" = "Digi 001";
	"949" = "Danny Boy";
	"950" = "LE auf Stalling";
	"951" = "Stalling TDM (1 DSP)";
	"952" = "HD TDM (1 DSP, Max. Voices)";
	"953" = "HD TDM (1 DSP, Mittl. Voices)";
	"954" = "HD TDM (1 DSP, Min. Voices)";
	"955" = "HD TDM (2 DSP, Max. Voices)";
	"956" = "HD TDM (2 DSP, Mittl. Voices)";
	"957" = "HD TDM (2 DSP, Min. Voices)";
	"958" = "HD TDM (3 DSP, Max. Voices)";
	"959" = "HD TDM (3 DSP, Mittl. Voices)";
	"960" = "HD TDM (3 DSP, Min. Voices)";
	"961" = "HD TDM (4 DSP, Max. Voices)";
	"962" = "HD TDM (4 DSP, Mittl. Voices)";
	"963" = "HD TDM (4 DSP, Min. Voices)";
	"964" = "HD TDM (5 DSP, Max. Voices)";
	"965" = "HD TDM (5 DSP, Mittl. Voices)";
	"966" = "HD TDM (5 DSP, Min. Voices)";
	"967" = "HD TDM (6 DSP, Max. Voices)";
	"968" = "HD TDM (6 DSP, Mittl. Voices)";
	"969" = "HD TDM (6 DSP, Min. Voices)";
	"970" = "HD TDM (7 DSP, Max. Voices)";
	"971" = "HD TDM (7 DSP, Mittl. Voices)";
	"972" = "HD TDM (7 DSP, Min. Voices)";
	"973" = "HD TDM (8 DSP, Max. Voices)";
	"974" = "HD TDM (8 DSP, Mittl. Voices)";
	"975" = "HD TDM (8 DSP, Min. Voices)";
	"976" = "HD TDM (9 DSP, Mittl. Voices)";
	"977" = "HD TDM (9 DSP, Min. Voices)";
	"978" = "LE auf HD";
	"979" = " Einstellungen";
	"980" = "%1 – Unity";
	"981" = "Beim Ändern der Intel® Turbo Boost-Einstellungen ist ein Fehler aufgetreten.";

/* L10N_Fic2 */

	"1000" = "Benötigt %1 MB an Arbeitsspeicher. Sie haben zurzeit %2 MB zugewiesen.";
	"1001" = "Benötigt %1 MB an Arbeitsspeicher. Sie haben zurzeit %2 MB zugewiesen. Ein Neustart ist erforderlich.";
	"1002" = "Audio-Interface kann an erster HD-Karte nicht gefunden werden.  Überprüfen Sie Strom- und DigiLink-Kabel. Klicken Sie für eine erneute Prüfung auf 'OK'.";
	"1003" = "Unable to detect an Audio Interface.  Please check power and DigiLink cables. Click OK to rescan.";
	"1004" = "Wählen Sie das Audio-Interface aus, das Sie mit dem Digidesign-System verwenden.  Klicken Sie auf 'OK', um das Dialogfeld 'Hardware-Setup' anzuzeigen.";
	"1005" = "Kurz (2047 Samples pro Kanal)";
	"1006" = "Lang (8191 Samples pro Kanal)";
	"1007" = "Maximum (32767 Samples pro Kanal)";
	"1008" = "Kurz (4095 Samples pro Kanal)";
	"1009" = "Lang (16383 Samples pro Kanal)";
	"1010" = "Maximum (65535 Samples pro Kanal)";
	"1011" = "Kein ";
	"1012" = "Kurz (1023 Samples pro Kanal)";
	"1013" = "Lang (4095 Samples pro Kanal)";
	"1014" = "Maximum (16383 Samples pro Kanal)";
	"1015" = "1 Prozessor";
	"1016" = "%1 Prozessoren";
	"1017" = " Mischer werden neu aufgebaut...";
	"1018" = "Minimum (reduziert die Speicherauslastung)";
	"1019" = "Normal";
	"1020" = "Groß (verbessert die Leistung)";
	"1021" = "60 ms; Stufe 0";
	"1022" = "125 ms; Stufe 1";
	"1023" = "250 ms; Stufe 2 (Standard)";
	"1024" = "500 ms; Stufe 4";
	"1025" = "1000 ms; Stufe 8";
	"1026" = "Stufe";
	"1027" = "Standard";
	"1028" = "Kurz";
	"1029" = "Lang";
	"1030" = "Maximum";
	"1031" = "Minimum";
	"1032" = "Normal";
	"1033" = "Groß";
	"1034" = "%1 MB";
	"1035" = "%1 GB";
	"1036" = "Copland TDM";
	"1037" = "HD Native";
	"1038" = "Copland+Accel";
	"1039" = "HDX";
	"1040" = "Mikrofon (integriert)";
	"1041" = "Externes Mikrofon (integriert)";
	"1042" = "Ausgang (integriert)";
	"1043" = "Aux-Eingang (integriert)";
	"1044" = "Eingang (integriert)";
	"1045" = "Line-Ausgang (integriert)";
	"1046" = "Line-Eingang (integriert)";
	"1047" = "Digital-Ausgang (integriert)";
	"1048" = "Digital-Eingang (integriert)";
	"1049" = "Pro Tools Aggregate I/O";
	"1050" = "DSPs werden optimiert";
	"1051" = "Optimieren";
	"1052" = "Optimieren";
	"1053" = "Verbindungen werden deaktiviert...";
	"1054" = "Verbindungen werden neu aktiviert...";
	"1055" = "Zurücksetzen";
	"1056" = "Mixer-Größe wird geändert...";
	"1057" = "HD Native Thunderbolt";
	"1058" = "Kein Ausgang";
	"1059" = "Windows Audiogerät";
	"1060" = "Linux-Audiogerät";
	"1061" = "(„Pro Tools DigiLink I/O“-Lizenz nicht gefunden)";
	"1062" = "%1 (Aktivierte Voice Packs: %2)";
	"1063" = "Aktualisieren der „Playback Engine-Einstellungen“...";
	"1064" = "Hybrid-I/O-Kanäle:";
	"1065" = "Anzahl der Voices:";
	"1066" = "Freigegeben";
	"1067" = "Exklusiv";

/* L10N_FicErrs */

	"1100" = "Die „DSP Farm“-Karte ist nicht vorhanden oder nicht ordnungsgemäß installiert.  (%1)";
	"1101" = "Die Automationsdichte ist zu hoch. Versuchen Sie, die Automationsdaten zu reduzieren.  (%1)";
	"1102" = "Native- und/oder HTDM-Plug-Ins verwenden zu viele CPU-Ressourcen und erzeugen möglicherweise Konflikte. Stellen Sie die Hardware-Puffergröße auf 512 oder kleiner oder entfernen Sie einige der Native-/HTDM-Plug-Ins.  (%1)";
	"1103" = "Die Hardware ist vorhanden, die „AAE-Wiedergabe-Puffergröße“ musste aber auf den Standardwert gesetzt werden.  Schließen Sie andere Anwendungen oder installieren Sie mehr Speicher, um die „AAE-Puffergröße“ zu erhöhen.  (%1)";
	"1104" = "Das Digidesign-Hardware-Setup wird bereits ausgeführt. Das Setup muss geschlossen werden, um AAE zu laden.  (%1)";
	"1105" = "Bounce-Handler kann nicht mithalten. Führen Sie „Nach Bouncing konvertieren“ aus.  (%1)";
	"1106" = "Bounce-Handler kann nicht mithalten.  (%1)";
	"1107" = "Die Audioverarbeitung konnte nicht abgeschlossen werden, da sie mit anderen Prozessor-Tasks im Konflikt steht oder ein Taktsignalproblem aufgetreten ist. Erhöhen Sie bei häufigem Auftreten dieser Fehlermeldung die Hardware-Puffergröße im 'Playback Engine'-Dialogfeld. In den meisten Fällen kann das Problem durch eine höhere Hardware-Puffergröße verhindert werden.  (%1)";
	"1108" = "Die CPU-Leistung reicht nicht mehr aus. Entfernen Sie einige Native-Plug-Ins oder erhöhen Sie das Limit für die CPU-Auslastung im Dialogfeld 'Playback Engine'.  (%1)";
	"1109" = "AAE konnte die Aktion nicht abschließen.  Eine oder mehrere Audiospuren im Umfeld der momentanen Position sind zu dicht.  (%1)";
	"1110" = "Sie können keine überlappenden Clips einer einzelnen Datei destruktiv bearbeiten.  (%1)";
	"1111" = "Nicht genügend Speicher zum Ausführen von AAE  (%1)";
	"1112" = "Die Audioverarbeitung konnte nicht abgeschlossen werden, da sie mit anderen Prozessor-Tasks im Konflikt steht oder ein Taktsignalproblem aufgetreten ist. Erhöhen Sie bei häufigem Auftreten dieser Fehlermeldung die Hardware-Puffergröße im Wiedergabemodul-Dialogfeld. In den meisten Fällen kann das Problem durch eine höhere Hardware-Puffergröße verhindert werden.  (%1)";
	"1113" = "AAE konnte die Aktion nicht abschließen.  Eine oder mehrere Automationsspuren im Umfeld der momentanen Position sind zu dicht.  (%1)";
	"1114" = "AAE kann Audiodaten vom Laufwerk nicht schnell genug lesen.  Das Laufwerk ist entweder zu langsam oder zu fragmentiert oder ein FireWire-Laufwerk hat Probleme aufgrund der erhöhten FireWire-Bandbreite bzw. CPU-Belastung.  (%1)";
	"1115" = "Es wird eine neuere DigiSystem INIT benötigt.  (%1)";
	"1116" = "Digitalsynchronisation für Hardware evtl. nicht möglich.  (%1)";
	"1117" = "Der virtuelle Speicher muss im Kontrollfeld „Speicher“ deaktiviert werden.  (%1)";
	"1118" = "Die 32-Bit-Adressierung muss im Kontrollfeld „Speicher“ aktiviert werden.  (%1)";
	"1119" = "DAE wurde nicht gefunden.  (%1)";
	"1120" = "Im Systemordner muss ein „DAE-Ordner“ erstellt werden.  Dort sollte DAE gespeichert werden.  (%1)";
	"1121" = "DigiSystem INIT erforderlich.  (%1)";
	"1122" = "AAE kann nicht mithalten.  Das Laufwerk ist entweder zu langsam oder zu fragmentiert. Eine FireWire-Festplatte könnte aufgrund der erhöhten FireWire-Bandbreite bzw. CPU-Belastung Probleme haben. (%1)";
	"1123" = "Es ist entweder keine Avid-Hardware installiert oder sie wird von einem anderen Programm verwendet.  (%1)";
	"1124" = "AAE-Speicher ist erschöpft.  Erhöhen Sie die bevorzugte AAE-Speichergröße.  (%1)";
	"1125" = "Pro Tools hat zu wenig Arbeitsspeicher. Speichern Sie Ihre Session und starten Pro Tools neu.  (%1)";
	"1126" = "Ein Fehler ist aufgetreten. Speichern Sie Ihre Session und starten den Computer neu.  (%1)";
	"1127" = "Es ist kein Diskettenlaufwerk an der SCSI-Karte angeschlossen.  (%1)";
	"1128" = "Keine Audiodaten ausgewählt.  (%1)";
	"1129" = "Dieses Plug-In ist nicht autorisiert. Nehmen Sie Kontakt mit dem Hersteller auf, um Informationen zur Autorisierung zu erhalten.  (%1)";
	"1130" = "Dieses Plug-In ist nicht autorisiert. (%1)";
	"1131" = "Nicht genügend TDM-Time Slots zum Beenden des Vorgangs vorhanden. Reduzieren Sie die Anzahl der Mischpult-Verbindungen.  (%1)";
	"1132" = "Aux-Kanal-Daten während der PCI-Übertragung ungleich null. Dies kann zu erheblichen Schäden an Ihren Peripheriegeräten führen.  (%1)";
	"1133" = "Zu viele Steckplätze am TDM2-Bus weisen entweder auf ein nicht angeschlossenes Audio-Interface oder eine falsche Zuordnung von Taktquelle und Session-Sample-Rate hin.  (%1)";
	"1134" = "Der Engine-DSP-Prozessor hat das TDM2-Deadband erreicht. Zu viele I/O-Anforderungen an den TDM2-Chip.  (%1)";
	"1135" = "Es wird mehr Arbeitsspeicher für den AAE-Wiedergabepuffer benötigt: Schließen Sie andere Programme und weisen AAE und den erforderlichen Programmen WENIGER Speicher zu oder installieren Sie mehr Speicher.  (%1)";
	"1136" = "Während der Audioübertragung über den PCI-Bus kam es zu einem Zeitfehler in AAE. Reduzieren Sie die Anzahl der Spuren oder verwenden Sie eine Abspiel-Engine mit weniger Voices pro DSP. (%1)";
	"1137" = "AAE konnte nicht mit der Audio-Hardware kommunizieren.  Speichern Sie Ihre Session und starten den Computer neu.  (%1)";
	"1138" = "AAE konnte keine Aufnahmeübersichtsdaten von der Audio-Hardware wiederherstellen.  (%1)";
	"1139" = "Eine Spur hat eine ungültige TDM-Verbindung. Stellen Sie sicher, dass alle Spuren einem gültigen Ausgang zugewiesen sind.  (%1)";
	"1140" = "CPU ist überlastet. Überprüfen Sie die Laufwerktreiber auf Kompatibilität und gehen Sie wie folgt vor: Entfernen Sie die Native-Plug-Ins, vergrößern Sie die „Hardware-Puffergröße“ im Dialogfeld 'Playback Engine' oder reduzieren Sie Automationsdaten.  (%1)";
	"1141" = "AAE konnte die Aktion nicht abschließen.  Eine Ihrer Festplatten ist möglicherweise voll.  (%1)";
	"1142" = "CPU-Auslastung blockiert USB-Audio.  Entfernen Sie einige Plug-Ins, löschen Sie einige Spuren oder vergrößern Sie die „Hardware-Puffergröße“ im Dialogfeld 'Playback Engine'.  (%1)";
	"1143" = "Das Digidesign Mbox-Peripheriegerät ist nicht mit dem USB-Bus verbunden. Schließen Sie es an den USB-Bus an. (%1)";
	"1144" = "Das Digidesign Mbox-Peripheriegerät wurde vom USB-Bus getrennt. Speichern Sie Ihre Session, verbinden Sie es wieder mit dem USB-Bus und starten Sie Pro Tools neu.  (%1)";
	"1145" = "Überlauf beim Puffer des Audiogeräts. Dies weist auf einen ungültigen Taktgeber hin. Verkleinern Sie bei häufiger Fehlermeldung die „Hardware-Puffergröße“ im Dialogfeld 'Playback Engine'.  (%1)";
	"1146" = "Unterlauf beim Puffer des Audiogeräts. Verkleinern Sie bei wiederholter Fehlermeldung die „Hardware-Puffergröße“ im Dialogfeld 'Playback Engine' oder entfernen Sie andere Geräte vom Audio-FireWire-Bus. (%1)";
	"1147" = "Das Betriebssystem hat die Unterbrechungen zu lange blockiert. Erhöhen Sie bei wiederholter Fehlermeldung die „Hardware-Puffergröße“ im Dialogfeld 'Playback Engine'.  (%1)";
	"1148" = "Das Betriebssystem hat die Unterbrechungen zu lange blockiert. Erhöhen Sie bei wiederholter Fehlermeldung die „Hardware-Puffergröße“ im Dialogfeld 'Playback Engine'.  (%1)";
	"1149" = "Das Betriebssystem hat die Unterbrechungen zu lange blockiert. Erhöhen Sie bei wiederholter Fehlermeldung die „Hardware-Puffergröße“ im Dialogfeld 'Playback Engine'.  (%1)";
	"1150" = "Es wurde festgestellt, dass der FireWire-Bus zurückgesetzt wurde. Überprüfen Sie die FireWire- und Stromkabel der FireWire-Geräte.  (%1)";
	"1151" = "Das Betriebssystem hat die Unterbrechungen zu lange blockiert. Erhöhen Sie bei wiederholter Fehlermeldung die „Hardware-Puffergröße“ im Dialogfeld 'Playback Engine'.  (%1)";
	"1152" = "Verbindung mit dem Audio-Interface unterbrochen. Erhöhen Sie die „Hardware-Puffergröße“ oder entfernen Sie einige Plug-Ins und vergewissern Sie sich, dass Sie einen gültigen Taktgeber verwenden. Klicken Sie auf 'OK', um das Gerät zurückzusetzen.  (%1)";
	"1153" = "Die Datendatei der Ressourcengabelung von AAE kann nicht gefunden werden.  (%1)";
	"1154" = "Die Avid-Hardware wird von einem anderen Programm verwendet.  (%1)";
	"1155" = "Es wurde eine CPU-Überlastung festgestellt. Erhöhen Sie bei häufigem Auftreten dieser Fehlermeldung die „Hardware-Puffergröße“ im Dialogfeld 'Playback Engine' oder entfernen Sie einige Plug-Ins.  (%1)";
	"1156" = "Die CPU-Leistung reicht nicht mehr aus.  Die Elastic Audio-Verarbeitung kann nicht ausgeführt werden.  Aktivieren Sie den Render-Modus für die Elastic Audio-Spuren, deaktivieren Sie die Elastic Audio-Verarbeitung oder entfernen Sie einige Native-Plug-Ins.  (%1)";
	"1157" = "Die Elastic Audio-Verarbeitung kann nicht ausgeführt werden. Das Laufwerk ist entweder zu langsam oder zu fragmentiert. Reduzieren Sie entweder die Hardware-Puffergröße oder erhöhen Sie die Größe des AAE-Wiedergabepuffers. (%1)";
	"1158" = "Festplattencache ist zu klein. Vergrößern Sie den Cache oder die Größe des AAE-Wiedergabepuffers im Dialogfeld 'Playback Engine'.  (%1)";
	"1159" = "Erforderliche Daten fehlten im Festplattencache, die während eines zeitkritischen Vorgangs benötigt wurden.  (%1)";
	"1160" = "Nicht genügend Speicher während der Elastic Audio-Verarbeitung. Aktivieren Sie für die Spuren den gerenderten Modus.  (%1)";
	"1161" = "Elastic Audio-Daten werden von einem Avid Unity-Volume übertragen.  Melden Sie entweder alle Unity-Volumes ab oder deaktivieren Sie alle Elastic Audio-Spuren in dieser Session.  (%1)";
	"1162" = "Für den Festplattencache konnte kein Speicher zugewiesen werden.  Verringern Sie den Festplattenpuffer (AAE-Puffer), die Festplattencachegröße oder die Voice-Anzahl der Engine.  Sollte dieser Fehler während des Startvorgangs auftreten, löschen Sie Ihre Einstellungen und versuchen Sie es erneut.  (%1)";
	"1163" = "Speicher für Datenträgercache konnte nicht zugewiesen werden.  Verringern Sie die Größe des Datenträgerpuffers (AAE-Puffers) oder der Datenträgercache.  Sollte dieser Fehler während des Startvorgangs auftreten, löschen Sie Ihre Voreinstellungen und versuchen Sie es erneut.  (%1)";
	"1164" = "Die maximale Anzahl an Audio- oder Fade-Dateien wurde überschritten.  Die können die Anzahl der Dateien verringern, indem Sie Audiodateien konsolidieren oder nicht verwendete Dateien aus der Session entfernen.  (%1)";
	"1165" = "Fehler beim Versuch, mit dem DigiShoeTool zu kommunizieren.  Dies könnte durch ein Berechtigungsproblem bei der Installation verursacht sein.  Führen Sie eine vollständige Neuinstallation durch.  (%1)";
	"1166" = "Sie können nur eine Native-Karte verwenden. Entfernen Sie all zusätzlichen Native-Karten.  (%1)";
	"1167" = "Einige der installierten Software-Komponenten sind nicht mit der aktuellen HD Native-Kartenfirmware kompatibel. Installieren Sie die Pro Tools Software erneut. (%1)";
	"1168" = "Die Version der Firmware-Image-Datei auf der Festplatte ist zu alt. Installieren Sie die Anwendung erneut, um das Problem zu beheben. Klicken Sie auf 'OK', um das Programm zu beenden. (%1)";
	"1169" = "Der Version der Firmware-Image-Datei auf der Festplatte ist zu neu. Installieren Sie die Anwendung erneut, um das Problem zu beheben. Klicken Sie auf 'OK', um das Programm zu beenden. (%1)";
	"1170" = "Auf der Festplatte konnte kein Firmware-Image gefunden werden. Installieren Se die Anwendung erneut, um das Problem zu beheben. Klicken Sie auf 'OK', um das Programm zu beenden. (%1)";
	"1171" = "Während der Übertragung des Firmware-Images ist ein unerwarteter Fehler aufgetreten. (%1)";
	"1172" = "Während der Übertragung des Firmware-Images ist ein unerwarteter Fehler aufgetreten. Auf der Festplatte konnte keine Firmware-Image-Datei gefunden werden. (%1)";
	"1173" = "Während der Übertragung des Firmware-Images ist ein unerwarteter Fehler aufgetreten. Speicher des Hostrechners reicht für die Speicherung des Firmware-Images auf der Festplatte nicht aus. (%1)";
	"1174" = "Während der Übertragung des Firmware-Images ist ein unerwarteter Fehler aufgetreten. Fehler beim Lesen der Firmware-Image-Datei von der Festplatte. (%1)";
	"1175" = "Während der Übertragung des Firmware-Images ist ein unerwarteter Fehler aufgetreten. Fehler beim Löschen der vorherigen Firmware-Datei von der Karte. (%1)";
	"1176" = "Während der Übertragung des Firmware-Images ist ein unerwarteter Fehler aufgetreten. Fehler beim Schreiben der Firmware-Datei auf die Karte. (%1)";
	"1177" = "Während der Übertragung des Firmware-Images ist ein unerwarteter Fehler aufgetreten. Fehler beim Überprüfen des Schreibvorgangs. (%1)";
	"1178" = "Während der Übertragung des Firmware-Images ist ein unerwarteter Fehler aufgetreten. Eine unerwartete Version der Firmware-Image-Datei wurde auf der Festplatte gefunden. (%1)";
	"1179" = "Ein nicht unterstütztes Firmware-Image wurde auf der Karte gefunden. Dies kann auch bedeuten, dass die Karte durch den Treiber nicht richtig erkannt wurde. Prüfen Sie, ob die korrekte Karte verwendet wird und installieren Sie die Anwendung erneut. Überprüfen Sie die README-Datei bezüglich Informationen zu Ihrem System oder wenden Sie sich an den technischen Support von Digidesign. (%1)";
	"1180" = "Ein unbekanntes und nicht unterstütztes Firmware-Image wurde auf der Karte gefunden. Dies kann auch bedeuten, dass die Karte durch den Treiber nicht richtig erkannt wurde. Versuchen Sie, das Haupt-Image zuerst mit dem Sicherungs-Image der Karte zu aktualisieren. Wenn dies fehlschlägt, installieren Se die Anwendung erneut. Wenn auch dies fehlschlägt, überprüfen Sie die README-Datei bezüglich Informationen zu Ihrem System oder wenden Sie sich an den technischen Support von Avid. (%1)";
	"1181" = "Ihre PCI-Hardware funktioniert nicht ordnungsgemäß. (%1)";
	"1182" = "Das TDM-Kabel der HDX Option Card ist nicht ordnungsgemäß angeschlossen. Sehen Sie im Handbuch für die Systeminstallation nach. (%1)";
	"1183" = "Es wurde ein Problem bei der externen Clock oder Synchronisationsquelle erkannt.  Vergewissern Sie sich, dass die Samplerate der externen Clock im Bereich der Samplerate des Audio-Peripheriegeräts liegt. (%1)";
	"1184" = "Eine TDM-Verbindung wurde angefordert. Das System hat jedoch keine freien TDM-Slots mehr. (%1)";
	"1185" = "Es wurde kein Audio-Interface an der ersten HDX Option Card gefunden. Überprüfen Sie Strom- und DigiLink-Kabel. (%1)";
	"1186" = "Es sind Probleme bei der Kommunikation zwischen Pro Tools und einem Peripheriegerät aufgetreten. Überprüfen Sie die Verbindungen zu diesen Peripheriegeräten. Wenn dieses Problem bestehen bleibt, starten Sie Pro Tools und die Peripheriegeräte neu. (%1)";
	"1187" = "Das Ändern des VSO während der Wiedergabe oder Aufnahme kann Fehler verursachen. Vergewissern Sie sich, dass die Option 'Fehler während Wiedergabe/Aufnahme ignorieren' in der Playback Engine aktiviert ist, wenn Sie VSO verwenden, bzw. führen Sie Änderungen am VSO während der Wiedergabe/Aufnahme nur langsam durch. (%1)";
	"1188" = "Die Lüfter einiger Karten im System sind beschädigt. Dies kann zur Überhitzung führen. (%1)";
	"1189" = "Einige DSP-Karten im System sind überhitzt und der sichere Betrieb ist nicht mehr gewährleistet. Erhöhen Sie die Belüftung, verringern Sie die Umgebungstemperatur oder schalten Sie das System aus, damit die Karten abkühlen können. (%1)";
	"1190" = "Energiesparmodus wird nicht unterstützt. Deaktivieren Sie Pro Tools und starten Sie das Programm neu. (%1)";
	"1191" = "Die CPU-Leistung reicht für Pro Tools nicht mehr aus. Versuchen Sie, Native-Plug-Ins zu deaktivieren oder zu entfernen.  (%1)";
	"1192" = "Beenden Sie die Wiedergabe, um das erste Native-Plug-In einzuschleifen.";
	"1193" = "AAE hat einen unbekannten Fehler beim Schreiben der Audiodaten auf die Festplatte festgestellt.";
	"1194" = "AAE hat versucht, eine Datei zu schreiben, die die maximale Audiodateigröße übersteigt.";
	"1195" = "Die Wiedergabe hat das Ende der Session erreicht.";
	"1196" = "Audio Suite-Überschreibungen auf ein Unity-Volume werden nicht unterstützt.";
	"1197" = "Ein AAE-Fehler -6001 ist aufgetreten. Stellen Sie sicher, dass alle Audio-Interfaces ordnungsgemäß angeschlossen sind. Wenn ja, starten Sie Pro Tools erneut und vergrößern Sie die Hardware-Puffergröße.";
	"1198" = "Durch ein fehlerhaftes Plug-In wurde eine CPU-Überlastung verursacht. Dies lässt sich durch Deaktivieren der Einstellung „Optimierung der Leistung bei niedrigen Puffergrößen” im Dialogfeld „Playback Engine” verhindern. (%1)";
	"1199" = "MacOS AVB ist auf einen internen Fehler gestoßen, der zu einem Audio-Artefakt während der Wiedergabe oder Aufnahme geführt haben könnte. (%1)";

/* L10N_FicErrs2 */

	"1200" = "Die CPU-Leistung reicht nicht mehr aus. Aktivieren Sie den Render-Modus für die Elastic Audio-Spuren, deaktivieren Sie die Elastic Audio- oder ARA-Verarbeitung oder entfernen Sie einige Native-Plug-Ins. (%1)";
	"1201" = "Die Wiedergabe konnte mit diesem Gerät nicht rechtzeitig gestartet werden. Pro Tools versucht, das Problem zu kompensieren. Falls das Problem weiterhin besteht, verwenden Sie ein anderes Gerät oder erhöhen Sie die Hardware-Puffergröße unter Setup > Playback Engine. (%1)";
	"1202" = "Das ausgewählte Audiogerät konnte nicht initialisiert werden. Wählen Sie ein anderes Audiogerät. (%1)";
	"1203" = "Das ausgewählte Audiogerät konnte nicht initialisiert werden, da die Samplerate des Geräts nicht unterstützt wird. Wählen Sie ein anderes Audiogerät. (%1)";
	"1204" = "Überlastung";
	"1205" = "Überlauf";
	"1206" = "Unterlauf";
	"1207" = "(%1) Ein Core Audio-Fehler des Typs %2 ist an einem der Aux I/O-Geräte aufgetreten. Falls dies häufig vorkommt, gehen Sie vor wie hier vorgeschlagen:\n- %3\n- %4 \n- %5";
	"1208" = "Vergrößern Sie die „Hardware-Puffergröße” im Dialogfeld Playback Engine";
	"1209" = "Entfernen Sie einige Plug-Ins";
	"1210" = "Gemeinsame Taktreferenz zwischen der Haupt-Playback Engine und beliebiger Aux I/O Hardware verwenden";
	"1211" = "Pro Tools hat einen Fehler bei der Wiedergabe eines oder mehrerer Mehrkanal-Clips erkannt. (%1)";

/* L10N_FicMsgs */

	"1300" = "Fic-Einstellungen";
	"1301" = "Fic muss im 32-Bit-Modus ausgeführt werden. Verwenden Sie das Kontrollfeld 'Speicher', um in den 32-Bit-Modus zu wechseln.";
	"1302" = "Stellen Sie sicher, dass sich die Datei \'DigiSystem INIT\' im Ordner 'Systemerweiterungen' befindet.";
	"1303" = "Fic-Manager kann nicht initialisiert werden.";
	"1304" = "AAE-Fehler %1 wurde während der Wiedergabe entdeckt.";
	"1305" = "AAE-Fehler %1 wurde während der Wiedergabe entdeckt.  Es besteht die Möglichkeit, dass Ihre Festplatte entweder zu langsam oder zu fragmentiert für diese Anfrage ist.";
	"1306" = "AAE-Fehler %1 wurde während der Wiedergabe entdeckt.  Eine oder mehrere Audiospuren im Umfeld der momentanen Position sind zu dicht.";
	"1307" = "AAE-Fehler %1 wurde während der Wiedergabe entdeckt.  Eine oder mehrere Automationsspuren im Umfeld der momentanen Position sind zu dicht.";
	"1308" = "Warnung: Es bestehen weiterhin %1 Plug-In-Verbindungen.";
	"1309" = "Warnung: Wegen der Anzahl installierter Plug-Ins steht AAE möglicherweise nicht ausreichend Speicher zur Verfügung.  Erhöhen Sie die bevorzugte AAE-Speichergröße oder entfernen Sie einige Plug-Ins.";
	"1310" = "Vergrößern Sie den Wiedergabepuffer und starten AAE neu, um diese Einstellung zu übernehmen.";
	"1311" = "AAE muss mit einer Wiedergabepuffergröße von mindestens „%1“ neu gestartet werden, um diese Einstellung zu übernehmen.";
	"1312" = "Eingebaut";
	"1313" = "– Minimale Festplattenpuffergröße";
	"1314" = "– Standardmäßig empfohlene Festplattenpuffereinstellung";
	"1315" = "AAE benötigt mindestens %1k mehr Speicher, um mit dieser Konfiguration zu funktionieren.  Passen Sie die bevorzugte AAE-Speichergröße an oder beenden Sie andere Programme.";
	"1316" = "AAE-Speicher ist erschöpft.  Erhöhen Sie die bevorzugte AAE-Speichergröße.";
	"1317" = "Starten Sie AAE neu, um die geänderten Speicheranforderungen zu übernehmen.";
	"1318" = "Sie müssen die Speichermenge auswählen, die AAE in Ihrem Digidesign-System zugewiesen ist.  Klicken Sie auf 'OK', um das Dialogfeld 'Wiedergabepuffergröße' anzuzeigen.";
	"1319" = "Datei kopieren";
	"1320" = "882 Studio";
	"1321" = "882 I/O";
	"1322" = "888 I/O";
	"1323" = "888/24 I/O";
	"1324" = "ADAT Bridge A (1-8)";
	"1325" = "ADAT Bridge B (9-16)";
	"1326" = "882/20 I/O";
	"1327" = "1622 I/O";
	"1328" = "Intern";
	"1329" = "S/PDIF (RCA)";
	"1330" = "Optisch";
	"1331" = "Slave";
	"1332" = "Digital";
	"1333" = "AES/EBU";
	"1334" = "S/PDIF";
	"1335" = "Analog";
	"1336" = "Digital";
	"1337" = "Optisch";
	"1338" = "S/PDIF (RCA)";
	"1339" = "16 Bit";
	"1340" = "20 Bit";
	"1341" = "Steckplatz 0";
	"1342" = "Steckplatz 1";
	"1343" = "Steckplatz 2";
	"1344" = "Steckplatz 3";
	"1345" = "Steckplatz 4";
	"1346" = "Steckplatz 5";
	"1347" = "Steckplatz 6";
	"1348" = "Steckplatz 7";
	"1349" = "Steckplatz 8";
	"1350" = "Steckplatz 9";
	"1351" = "Steckplatz 10";
	"1352" = "Steckplatz 11";
	"1353" = "Steckplatz 12";
	"1354" = "Steckplatz 13";
	"1355" = "Steckplatz 14";
	"1356" = "Steckplatz 15";
	"1357" = "Steckplatz 16";
	"1358" = "Steckplatz 17";
	"1359" = "Steckplatz 18";
	"1360" = "Steckplatz 19";
	"1361" = "Steckplatz 20";
	"1362" = "Steckplatz 21";
	"1363" = "Steckplatz 22";
	"1364" = "Steckplatz 23";
	"1365" = "Steckplatz 24";
	"1366" = "Steckplatz 25";
	"1367" = "Steckplatz 26";
	"1368" = "Steckplatz 27";
	"1369" = "Steckplatz 28";
	"1370" = "Steckplatz 29";
	"1371" = "Steckplatz 30";
	"1372" = "Steckplatz 31";
	"1373" = "Single";
	"1374" = "Double";
	"1375" = "16 Bit";
	"1376" = "24 Bit";
	"1377" = "Bridge I/Oª";
	"1378" = "DSP Farmª";
	"1379" = "Ein oder mehrere Plug-Ins benötigen ein Herstellerupdate. Ohne Update kann Pro Tools bei Programmstart unerwartet beendet werden. Weitere Informationen erhalten Sie, wenn Sie den Digidesign Plug-In Validator aufrufen. Diese Nachricht wird nicht mehr angezeigt.";

/* L10N_FicCards */

	"1400" = "#%1 unbekannt";
	"1401" = "Audiomedia III";
	"1402" = "DSP Farm #%1";
	"1403" = "d24 #%1";
	"1404" = "Projekt II #%1";
	"1405" = "MIX-Karte #%1";
	"1406" = "SampleCell II PCI #%1";
	"1407" = "Digi 001";

/* L10N_DAW */

	"1500" = "unbekannt";
	"1501" = "Nicht deklariert";
	"1502" = "Abbrechen";
	"1503" = "Bearbeiten";
	"1504" = "Rückgängig";
	"1505" = "Wiederherstellen";
	"1506" = "Ausschneiden";
	"1507" = "Kopieren";
	"1508" = "Einfügen";
	"1509" = "Löschen";
	"1510" = "Alles auswählen";
	"1511" = "Enter";
	"1512" = "Eingabe";
	"1513" = "Esc";
	"1514" = "Rücktaste";
	"1515" = "Pfeil nach links";
	"1516" = "Pfeil nach rechts";
	"1517" = "Pfeil nach oben";
	"1518" = "Pfeil nach unten";
	"1519" = "Bild-auf-Taste";
	"1520" = "Bild-ab-Taste";
	"1521" = "Anfang";
	"1522" = "Ende";
	"1523" = "Leertaste";
	"1524" = "Tab";
	"1525" = "Komma";
	"1526" = "Punkt";
	"1527" = "Anführungszeichen unten";
	"1528" = "Semikolon";
	"1529" = "Anführungszeichen oben";
	"1530" = "Minus";
	"1531" = "Gleich";
	"1532" = "Plus";
	"1533" = "Insert";
	"1534" = "Löschen";
	"1535" = "Hilfe";

/* L10N_PEDViews */

	"1600" = "Playback Engine";
	"1601" = "OK";
	"1602" = "Einstellungen";
	"1603" = "AAE-Wiedergabepuffer (Festplattenpuffer)";
	"1604" = "Cache-Größe:";
	"1605" = "Größe:";
	"1606" = "Niedrige Werte des Festplattenpuffers reduzieren die Latenzzeit der Festplatte (System reagiert schneller).  Höhere Werte verbessern die Festplattenleistung (System reagiert langsamer).";
	"1607" = "Festplattenpuffer – Hinweis";
	"1608" = "Systemspeicherzuordnung minimieren (wird bei nächstem Neustart übernommen).";
	"1609" = "Plug-In-Streaming-Puffer";
	"1610" = "Größe:";
	"1611" = "Für Streaminginhalte auf Audiolaufwerken optimieren (erfordert mehr Arbeitsspeicher)";
	"1612" = "Playback Engine";
	"1613" = "OK";
	"1614" = "Engine";
	"1615" = "Plug-In-Streaming-Puffer";
	"1616" = "Größe:";
	"1617" = "Für Streaminginhalte auf Audiolaufwerken optimieren (erfordert mehr Arbeitsspeicher)";
	"1618" = "AAE-Wiedergabepuffer";
	"1619" = "Cache-Größe:";
	"1620" = "Größe:";
	"1621" = "Niedrige Werte des Festplattenpuffers reduzieren die Latenzzeit der Festplatte (System reagiert schneller).  Höhere Werte verbessern die Festplattenleistung (System reagiert langsamer).";
	"1622" = "Festplattenpuffer – Hinweis";
	"1623" = "Systemspeicherzuordnung minimieren (wird bei nächstem Neustart übernommen).";
	"1624" = "Einstellungen";
	"1625" = "Maximale CPU-Auslastung:";
	"1626" = "Host-Engine";
	"1627" = "Host-Prozessoren:";
	"1628" = "Hardware-Puffergröße:";
	"1629" = "Fehler während Wiedergabe/Aufnahme ignorieren (kann Knack- und Klickgeräusche verursachen)";
	"1630" = "Zusätzliche I/O-Latenz minimieren";
	"1631" = "Hardware-Puffergröße:";
	"1632" = "Maximale CPU-Auslastung:";
	"1633" = "Voice-Anzahl:";
	"1634" = "Host-Prozessoren";
	"1635" = "Hardware-Puffergröße:";
	"1636" = "Maximale CPU-Auslastung:";
	"1637" = "Sample-Rate:";
	"1638" = "Host-Engine";
	"1639" = "Voice-Anzahl:";
	"1640" = "44,1 kHz";
	"1641" = "Delay Compensation Engine:";
	"1642" = "Host-Prozessoren:";
	"1643" = "Fehler während Wiedergabe/Aufnahme ignorieren (kann Knack- und Klickgeräusche verursachen)";
	"1644" = "Zusätzliche I/O-Latenz minimieren";

/* L10N_TDM2 */

	"1700" = "Broadcastausgang nicht von erstem Chip";
	"1701" = "Broadcaster nicht möglich";
	"1702" = "Versuch, getrennten Broadcastausgang zu trennen";
	"1703" = "Mehr Broadcasts getrennt als verbunden";
	"1704" = "Versuch, Eingang mit getrennten Broadcastausgang zu verbinden";
	"1705" = "Broadcastverbindung konnte nicht gefunden werden";
	"1706" = "Broadcastverbindung konnte nicht gelöscht werden";
	"1707" = "Reflexion von Nicht-IO-Chip";
	"1708" = "Chipnr. außerhalb des gültigen Bereichs in Reflector::Neighboor()";
	"1709" = "max_fwd != max_bwd in TDM2RouterImpl::GetTimeSlotInfo()";
	"1710" = "ConnectTimeOfDaySource nicht implementiert, da für veraltet gehalten";
	"1711" = "Unbekannte Sample-Rate";
	"1712" = "Falsche Richtung in TimeSlotMgr ctor";
	"1713" = "Versuch, Gesamt-Sample-Rate mit benutzten Steckplätzen zu ändern";
	"1714" = "Interne Verbindungen verwenden keine Steckplätze";
	"1715" = "Richtungslos RxDisconnect";
	"1716" = "Nested-Prep hier nicht zulässig";
	"1717" = "DSPRecord* nicht gefunden in Zuordnung zu Nummer";
	"1718" = "Nummer nicht gefunden in Zuordnung zu DSPRecord*";
	"1719" = "Dhm_TDM2_GetNodeNumber-Fehler: Mögliche Ursache: Nicht-Jazz-Karten";
	"1720" = "BasicRAMAddrForSeqROTAddr(): ROTAddr außerhalb des gültigen Bereichs";
	"1721" = "Time Slot darf bei Eingabe der Buchsenzuweisung nicht gültig sein";
	"1722" = "In-Chip-Nr. ungültig";
	"1723" = "Out-Chip-Adresse teilweise gültig";
	"1724" = "ROT refcnt meldet: kein Fan-Out";
	"1725" = "Reflector-RAM nicht freigegeben";
	"1726" = "Out-Chip-Nr. ungültig";

/* L10N_SampleRates */

	"1800" = "Unbekannte Sample-Rate";
	"1801" = "Benutzerdefiniert...";
	"1802" = "Sample-Rate eingeben:";
	"1803" = "Benutzerdefinierte Sample-Rate";
	"1804" = "8 kHz";
	"1805" = "11,025 kHz";
	"1806" = "16 kHz";
	"1807" = "22,050 kHz";
	"1808" = "32 kHz";
	"1809" = "44,1 kHz";
	"1810" = "48 kHz";
	"1811" = "88,2 kHz";
	"1812" = "96 kHz";
	"1813" = "176,4 kHz";
	"1814" = "192 kHz";
	"1815" = "44,1kHz";
	"1816" = "48kHz";
	"1817" = "88,2kHz";
	"1818" = "96kHz";
	"1819" = "176,4kHz";
	"1820" = "192kHz";
	"1821" = "44,1 kHz (Pull Up/Down)";
	"1822" = "48 kHz (Pull Up/Down)";
	"1823" = "88,2 kHz (Pull Up/Down)";
	"1824" = "96 kHz (Pull Up/Down)";
	"1825" = "176,4 kHz (Pull Up/Down)";
	"1826" = "192 kHz (Pull Up/Down)";
	"1827" = "0,1 % Up, 4,1667 % Up (NTSC in PAL, Film-Style)";
	"1828" = "4,1667 % Up (Film in PAL)";
	"1829" = "0,1% Up (NTSC in Film)";
	"1830" = "0,1% Down (Film in NTSC)";
	"1831" = "4% Down (PAL in Film)";
	"1832" = "4 % Down, 0,1 % Down (PAL in NTSC, Film-Style)";
	"1833" = "%1 (Ext. Taktquelle)";

/* L10N_ProToolsGeneric */

	"1900" = "Keine";
	"1901" = "kein";
	"1902" = "MIDI";
	"1903" = "&OK";
	"1904" = "Beenden";
	"1905" = "&Abbrechen";
	"1906" = "&Akzeptieren";
	"1907" = "&Ablehnen";
	"1908" = "&Fehlermeldung kopieren";
	"1909" = "&Wiederholen";
	"1910" = "&Stopp";
	"1911" = "&Löschen";
	"1912" = "&Fortfahren";
	"1913" = "&Ja";
	"1914" = "&Nein";
	"1915" = "Mehr &Infos...";
	"1916" = "Beliebig";
	"1917" = "Alle";
	"1918" = "Alle";
	"1919" = "aus";
	"1920" = "aus";
	"1921" = "ein";
	"1922" = "Pan";
	"1923" = "Lautstärke";
	"1924" = "Lautstärken-Trim";
	"1925" = "Pegel-Trim";
	"1926" = "nicht verfügbar";
	"1927" = "Pro Tools";
	"1928" = "&Speichern";
	"1929" = "&Nicht speichern";
	"1930" = "&Verwerfen";
	"1931" = "&Beibehalten";
	"1932" = "&Nicht löschen";
	"1933" = "&Entfernen";
	"1934" = "ProTools 5.0";
	"1935" = "ProTools 4.3";
	"1936" = "ProTools 3.2";
	"1937" = "Pro Tools 5.0";
	"1938" = "Pro Tools 4.3";
	"1939" = "Pro Tools 3.2";
	"1940" = "Audiospuren";
	"1941" = "Audio- und Videospuren";
	"1942" = "MIDI-Spuren";
	"1943" = "Aux-Spuren";
	"1944" = "Master-Spuren";
	"1945" = "Instrumentenspuren";
	"1946" = "VCA-Master";
	"1947" = "Ordner";
	"1948" = "Eingefrorene Spuren";
	"1949" = "Die werkseitige Standarddatei des TCE-Plug-Ins konnte nicht erstellt werden. Grund: %1.";
	"1950" = "nicht verfügbar";
	"1951" = "Nicht verfügbar";
	"1952" = " bei ";
	"1953" = "„%1“";
	"1954" = "Diese Meldung nicht wieder anzeigen";
	"1955" = "Minimal";
	"1956" = "&Zulassen";
	"1957" = "&Ersetzen";
	"1958" = "简体中文 (Simplified Chinese)";
	"1959" = "繁體中文 (Traditional Chinese)";
	"1960" = "Deutsch (German)";
	"1961" = "English (English)";
	"1962" = "Español (Spanish)";
	"1963" = "Français (French)";
	"1964" = "Italiano (Italian)";
	"1965" = "日本語 (Japanese)";
	"1966" = "한글 (Korean)";
	"1967" = "Anmelden";
	"1968" = "Abmelden";
	"1969" = "Anmeldung";
	"1970" = "Session";
	"1971" = "Projekt";
	"1972" = "&Reparieren";
	"1973" = "Sie haben %1 von insgesamt %2 (%3%) Cloud-Speicher belegt";
	"1974" = " (Speicher: %1%)";
	"1975" = "Sie versuchen gerade, eine neuere Version von Pro Tools zu verwenden, als es Ihre Lizenz zulässt. Sie können diese Version von Pro Tools deinstallieren und eine Version von Pro Tools installieren, die durch Ihre Lizenz abgedeckt ist. Alternativ können Sie über Ihr MyAvid-Konto ein Upgrade vornehmen.";
	"1976" = "MyAvid";
	"1977" = "Möchten Sie Nutzungs- und Diagnosedaten an Avid senden, um unsere Produkte und Dienstleistungen zu verbessern?\n\n";
	"1978" = "Beachten Sie, dass einige webbasierte Fenster und Bildschirme möglicherweise weiterhin Nutzungs- und Diagnosedaten gemäß unserer Datenschutzrichtlinie erfassen.";
	"1979" = "\n\nDiese Einstellung kann unter Setup > Voreinstellungen > Vorgang > Fehlerdiagnose geändert werden.";
	"1980" = "\n\nDiese Einstellung kann im Menü „Setup“ von Pro Tools First geändert werden.";
	"1981" = "&Aktualisieren";
	"1982" = "&Überspringen";
	"1983" = "Speichern als...";

/* L10N_BDM */

	"2000" = "Clip-Name";
	"2001" = "Typ";
	"2002" = "Eindeutige ID";
	"2003" = "Datenbank-Kommentar";
	"2004" = "Finder-Kommentar";
	"2005" = "S";
	"2006" = "Link";
	"2007" = "Dauer";
	"2008" = "Name";
	"2009" = "Pfad";
	"2010" = "Volume-ID";
	"2011" = "Größe";
	"2012" = "Änderungsdatum";
	"2013" = "Erstellungsdatum";
	"2014" = "Dateikommentar";
	"2015" = "Indizierungsdatum";
	"2016" = "Format";
	"2017" = "Sample Rate";
	"2018" = "Bittiefe";
	"2019" = "Anzahl der Samples";
	"2020" = "Anz. Kanäle";
	"2021" = "Wellenform";
	"2022" = "Originalzeitstempel";
	"2023" = "Tempo";
	"2024" = "Benutzerzeitstempel";
	"2025" = "Band";
	"2026" = "TC-Rate";
	"2027" = "Aufgabenpriorität";
	"2028" = "Fortschritt";
	"2029" = "Status";
	"2030" = "Kapazität";
	"2031" = "Frei";
	"2032" = "A";
	"2033" = "V";
	"2034" = "O";
	"2035" = "Linkpfad";
	"2036" = "Dateien werden gesucht";
	"2037" = "Datenbanken werden durchsucht";
	"2038" = "Dateisystem wird durchsucht";
	"2039" = "Dateisystem wird nach Name durchsucht";
	"2040" = "Dateisystem wird nach Datei-ID durchsucht";
	"2041" = "Datenbanken werden durchsucht nach: %1";
	"2042" = "Dateisystem wird durchsucht nach: %1";
	"2043" = "%1 wird kopiert";
	"2044" = "Katalogisierung läuft ";
	"2045" = "%1 wird synchronisiert";
	"2046" = "%1 wird indiziert";
	"2047" = "Übersicht wird berechnet";
	"2048" = "Übersicht wird geleert";
	"2049" = "Übersichten werden berechnet";
	"2050" = "Übersichten aktualisieren";
	"2051" = "Anfrage wird verarbeitet";
	"2052" = "Suche nach Neukopplungskandidaten für %1";
	"2053" = "Neukopplung läuft";
	"2054" = "%1 wird geladen";
	"2055" = "%1 wird aufgelistet";
	"2056" = "Datenbank wird synchronisiert";
	"2057" = "Kopieren wird vorbereitet";
	"2058" = "Vorbereitung läuft";
	"2059" = "Kopiervorgang läuft";
	"2060" = "Dateien werden kopiert";
	"2061" = "Dateien werden gesperrt";
	"2062" = "Dateien werden entsperrt";
	"2063" = "Anmerkungen werden übertragen";
	"2064" = "Analysefehler";
	"2065" = "Aufgaben-Fenster";
	"2066" = "Workspace";
	"2067" = "Name bereits verwendet";
	"2068" = "Ein Katalog mit diesem Namen ist bereits vorhanden. Geben Sie bitte einen noch nicht vorhandenen Katalognamen ein.";
	"2069" = "Event %1";
	"2070" = "Ungültige Version";
	"2071" = "Diese Funktion ist in Pro Tools LE nicht verfügbar.";
	"2072" = "Ein Element mit diesem Namen ist bereits an diesem Ort vorhanden.";
	"2073" = "Bereitstellung des Startvolumes kann nicht aufgehoben werden.";
	"2074" = "Unbekannter Vorgang.";
	"2075" = "Kopieren nicht möglich, da das Laufwerk gesperrt ist.";
	"2076" = "Löschen nicht möglich, da das Laufwerk gesperrt ist.";
	"2077" = "Bereitstellung des Laufwerks kann nicht aufgehoben werden. Einige Dateien werden möglicherweise verwendet.";
	"2078" = "Der Name darf keines der folgenden Zeichen enthalten: %1.";
	"2079" = "Vorbereitung läuft";
	"2080" = "Löschen";
	"2081" = "Nach neuen und geänderten Dateien wird gesucht";
	"2082" = "Datensätze werden aktualisiert";
	"2083" = "Dateien werden gelöscht";
	"2084" = "Datenbankeinträge werden gelöscht";
	"2085" = "Bereitstellung von %1 kann nicht aufgehoben werden, da das Laufwerk von einer Hintergrundaufgabe verwendet wird.";
	"2086" = "Datenbankinformationen können nicht gefunden werden.";
	"2087" = "Datenbankversion ist zu alt";
	"2088" = "Datenbank ist nicht Unicode";
	"2089" = "Datenbank ist Unicode";
	"2090" = "Sync-Punkt";
	"2091" = "Digidesign-Datenbanken";
	"2092" = "Nicht genügend Platz auf dem Laufwerk, um das Kopieren abzuschließen";
	"2093" = "%1 Datei(en) nicht gefunden. Doppelklicken Sie auf das Symbol zum Öffnen des Fensters 'Neukopplung'.";
	"2094" = "Die Hintergrundaufgabe benötigt zu viel Speicher. Brechen Sie den Vorgang ab und führen Sie ihn mit einer geringeren Anzahl von Dateien aus.";
	"2095" = "Die Dateien sind bereits gelöscht. Das Aktualisieren der Datenbank kann nicht abgebrochen werden.";
	"2096" = "variiert";
	"2097" = "Dateiname";
	"2098" = "SMPTE ID";

/* L10N_ExternalDeviceNames */

	"2100" = "Integriert";
	"2101" = "Integriert";
	"2102" = "FireWire 1814";
	"2103" = "FireWire 410";
	"2104" = "FW Audiophile";
	"2105" = "AP 2496";
	"2106" = "Delta 44";
	"2107" = "Delta 66";
	"2108" = "Delta 1010LT";
	"2109" = "Delta 1010";
	"2110" = "Ozone";
	"2111" = "Ozone Academic";
	"2112" = "M-Audio Delta";
	"2113" = "Quattro";
	"2114" = "Fast Track";
	"2115" = "Mobile Pre";
	"2116" = "Mobile Pre Academic";
	"2117" = "Audiophile USB";
	"2118" = "AP 192";
	"2119" = "Delta 410";
	"2120" = "Ozonic";
	"2121" = "Solo";
	"2122" = "NRV 10";
	"2123" = "Mbox 2";
	"2124" = "Mbox 2 Academic";
	"2125" = "Mbox 2 Mini";
	"2126" = "Mbox 2 Pro";
	"2127" = "Black Box";
	"2128" = "Transit";
	"2129" = "ProjectMix";
	"2130" = "Fast Track Pro";
	"2131" = "JamLab";
	"2132" = "ProFire Lightbridge";
	"2133" = "Conectiv";
	"2134" = "Delta 1818";
	"2135" = "003";
	"2136" = "Xponent";
	"2137" = "KeyStudio IO";
	"2138" = "KeyStudio IO Academic";
	"2139" = "Digi 002:";
	"2140" = "D-Show | FWx";
	"2141" = "Mbox";
	"2142" = "Mbox 2 Micro";
	"2143" = "Fast Track Ultra";
	"2144" = "Fast Track Ultra 8R";
	"2145" = "ProFire 2626";

/* L10N_Languages */

	"2200" = "Japanisch";
	"2201" = "Englisch";
	"2202" = "Vereinfachtes Chinesisch";
	"2203" = "Traditionelles Chinesisch";
	"2204" = "Japanisch";
	"2205" = "Koreanisch";
	"2206" = "Französisch";
	"2207" = "Italienisch";
	"2208" = "Deutsch";
	"2209" = "Spanisch";

/* L10N_DHS2 */

	"2300" = "Kan. 9-10";
	"2301" = "Kan. 11-12";
	"2302" = "Kan. 13-14";
	"2303" = "Kan. 15-16";
	"2304" = "Kan. 9";
	"2305" = "Kan. 10";
	"2306" = "Kan. 11";
	"2307" = "Kan. 12";
	"2308" = "Kan. 13";
	"2309" = "Kan. 14";
	"2310" = "Kan. 15";
	"2311" = "Kan. 16";
	"2312" = "Kein Interface";
	"2313" = "882 Studio";
	"2314" = "882 I/O";
	"2315" = "888 I/O";
	"2316" = "888/24 I/O";
	"2317" = "ADAT Bridge A (1-8)";
	"2318" = "ADAT Bridge B (9-16)";
	"2319" = "882/20 I/O";
	"2320" = "1622 I/O";
	"2321" = "96 I/O";
	"2322" = "192 I/O";
	"2323" = "Unbekannt";
	"2324" = " #";
	"2325" = "ASSERT: „%1“ in Datei „%2“ bei Zeile %3";
	"2326" = "In DSI ist ein Fehler aufgetreten: %1";
	"2327" = "Bass, Shelley";
	"2328" = "Aux";
	"2329" = "Extra";
	"2330" = "Audio-Interface kann an erster HD-Karte nicht gefunden werden.  Überprüfen Sie die Stromversorgung sowie die DigiLink-Kabel und stellen Sie sicher, dass ein Peripheriegerät an der ersten Karte angeschlossen ist.";
	"2331" = "Beenden";
	"2332" = "Neu scannen";
	"2333" = "Einstellung ";
	"2334" = " Peripheriegerätetyp einstellen auf:";
	"2335" = "Optisch (ADAT)";
	"2336" = " (alle Formate)";
	"2337" = " (–)";
	"2338" = "[Encl]";
	"2339" = "TDIF";
	"2340" = "WordClk";
	"2341" = "Slave-Clock";
	"2342" = "Loop-Master: ";
	"2343" = "Bei der Interaktion mit einem Audio-Interface ist eine Zeitüberschreitung aufgetreten.";
	"2344" = "Digital Clock Sync war vorübergehend unterbrochen.";
	"2345" = "Synchronisationsquelle ist jetzt gültig.";
	"2346" = "Kein Synchronisationsperipheriegeräte vorhanden.";
	"2347" = "Diese Hardware hat keine Synchronisation.  Überprüfen Sie die Synchronisierungskabel oder wechseln Sie den Taktgeber.";
	"2348" = "Der Taktgeber ist nicht im zulässigen Bereich und die Peripheriegeräte wurden auf den internen Taktgeber zurückgesetzt. Wählen Sie nach dem Überprüfen der Synchronisationsquelle den gewünschten Taktgeber manuell neu aus.";
	"2349" = "Eines der Peripheriegeräte erhält keine Loop-Synchronisierung.";
	"2350" = "Fehlerhafte interne Synchronisierung.";
	"2351" = "Unbekannter DSI-Fehler.";
	"2352" = "Synchronisierung kann nicht hergestellt werden.";
	"2353" = "Eingang";
	"2354" = "Ausgang";
	"2355" = "Erweiterungs-Port des Peripheriegeräts wird aktualisiert:";
	"2356" = "Legacy-Port des Peripheriegeräts wird aktualisiert:";
	"2357" = "Das Auswählen aller Legacy-I/Os bewirkt, dass alle Erweiterungs-I/Os offline gehen.  Möchten Sie fortfahren?";
	"2358" = "Das Auswählen aller Erweiterungs-I/Os bewirkt, dass alle Legacy-I/Os offline gehen.  Möchten Sie fortfahren?";
	"2359" = "Das Auswählen des Legacy-I/O bewirkt, dass das ";
	"2360" = " Peripheriegerät offline geht.  Möchten Sie fortfahren?";
	"2361" = "Das Auswählen des Erweiterungs-I/O bewirkt, dass das ";
	"2362" = " und das ";
	"2363" = "SYNC HD";
	"2364" = "192 Dig. I/O";
	"2365" = "192 Digital I/O";
	"2366" = "%1-Taktreferenz ist jetzt eingelockt.";
	"2367" = "%1-Taktreferenz ist nicht eingelockt.  Obwohl die Medienwiedergabe weiterhin funktioniert, kann das System nicht korrekt arbeiten, bis die Taktung wiederhergestellt ist.  Überprüfen Sie alle Kabel oder ändern Sie Taktreferenz oder Taktgeber.";
	"2368" = "Eingangsquelle auf Kanal 1-2";
	"2369" = "Byte-Reihenfolge";
	"2370" = "[0][1][2] (Normal)";
	"2371" = "Optisch";
	"2372" = "Digital";
	"2373" = "Talkback";
	"2374" = "Talk";
	"2375" = "Digi 002:";
	"2376" = "D-Show | FWx";
	"2377" = "<unbekanntes Gerät>";
	"2378" = "S/PDIF Output Cat. Code";
	"2379" = "Tascam";
	"2380" = "96i I/O";
	"2381" = "VENUE HDx";
	"2382" = "HD I/O";
	"2383" = "HD OMNI";
	"2384" = "Kein";
	"2385" = "Soft-Clip";
	"2386" = "Curv";
	"2387" = "HD MADI";
	"2388" = "MADI";
	"2389" = " DSP-Plug-Ins werden zurückgesetzt. Klicken Sie zum Fortfahren auf 'OK'. ";
	"2390" = "MTRX 16x16";
	"2391" = "MTRX DigiLink Main";
	"2392" = "MTRX DigiLink Karte";
	"2393" = "MTRX Studio";
	"2394" = "MTRX";
	"2395" = "Pro Tools | Carbon";
	"2396" = "Pro Tools | Carbon Expanded";
	"2397" = "Pro Tools | Carbon Pre";
	"2398" = "Sync X";
	"2399" = "Clock-Master:";

/* L10N_Zeta */

	"2400" = "Pro Tools | Carbon";
	"2401" = "Pro Tools | Carbon Expanded";
	"2402" = "Ein deaktiviertes Pro Tools | Carbon-Gerät wurde gefunden.";
	"2403" = "%1 deaktivierte Pro Tools | Carbon-Geräte wurden gefunden.";
	"2404" = "Aktivieren Sie es unter \"Audio-MIDI-Setup > Netzwerkgeräte-Browser\".";
	"2405" = "Pro Tools | Carbon (1 Gerät wird initialisiert)";
	"2406" = "Pro Tools | Carbon (%1-Geräte werden initialisiert)";
	"2407" = "Warten Sie 30 Sekunden und öffnen Sie dann erneut das Dialogfeld Playback Engine.";
	"2408" = "Pro Tools | Carbon (1 Gerät setzt eine neuere Version von Pro Tools voraus)";
	"2409" = "Pro Tools | Carbon (%1 Geräte setzen eine neuere Version von Pro Tools voraus)";
	"2410" = "Weitere Informationen finden Sie unter avid.com/carbon-support.";
	"2411" = "    %1";
	"2412" = "Ein Pro Tools | Carbon-Gerät ist verfügbar. Wählen Sie es unter \"Setup > Playback Engine\" aus.";
	"2413" = "%1-Gerät lässt sich nicht verbinden.";
	"2414" = "%1 %2-Geräte lassen sich nicht verbinden.";
	"2415" = "Bitte in Audio-MIDI-Setup > Netzwerkgeräte-Browser aktivieren.";
	"2416" = "'%1' Firmware-Update erforderlich. Aktualisieren Sie die Gerätefirmware mit Carbon Central.";
	"2417" = "Stellen Sie sicher, dass Carbon Central im Normalmodus läuft.";
	"2418" = "Deaktivieren Sie alle Carbon-Geräte in Audio-MIDI-Setup.";
	"2419" = "Bevor Sie Carbon Expanded konfigurieren, müssen Sie alle Carbon-Geräte im Audio-MIDI-Setup aktivieren. Weitere Informationen siehe avid.com/carbon-support.";
	"2420" = "So verwenden Sie %1:";

